<div class="conteiner1">
	<h1>Здесь скоро будут участки земли! </h1>
<!--
	<div class="row">
		<div class="cols col-12">
			<h1> Zagolovok </h1>
		</div>
		<div class="cols col-3">
			<h2> Podzagolovok</h2>
			<p>
				Глава государства подписал распоряжение о назначении руководителя администрации президента Сергея Иванова, замглавы МИД Михаила Богданова и статс-секретаря - замминистра обороны Николая Панкова официальными представителями президента при рассмотрении данного обращения в Совете Федерации, сообщает «Интерфакс».
			</p>
		</div>
		<div class="cols col-3">
			<h2> Podzagolovok</h2>
			<p>
				Глава государства подписал распоряжение о назначении руководителя администрации президента Сергея Иванова, замглавы МИД Михаила Богданова и статс-секретаря - замминистра обороны Николая Панкова официальными представителями президента при рассмотрении данного обращения в Совете Федерации, сообщает «Интерфакс».
			</p>
		</div>
		<div class="cols col-3">
			<h2> Podzagolovok</h2>
			<p>
				Глава государства подписал распоряжение о назначении руководителя администрации президента Сергея Иванова, замглавы МИД Михаила Богданова и статс-секретаря - замминистра обороны Николая Панкова официальными представителями президента при рассмотрении данного обращения в Совете Федерации, сообщает «Интерфакс».
			</p>
		</div>
	</div>
	<div>
		<figure>
			<span data-picture data-alt="">
				<span class="img1" data-src="./img/dom1.png"> </span> 
				<span class="img1" data-src="./img/dom1s.png" data-media="(min-width:460px)"> </span>	<!-- s jpg -->
				<!-- <span class="img1" data-src="./img/dom1L.png" data-media="(min-width:700px)"> </span> <!-- large jpg 
				
					--> <img class="img1" src="./img/dom1.png" alt="">
				
			<!-- </span>
		</figure>
	</div>
-->
</div>